const ConditionsPage = () => {
	return (
		<main className='conditions'>
			<div className="container">
				<h1 style={{ "margin-top": "0" }}>Оплата, повернення та обмін</h1>
				<h3>Способи оплати:</h3>
				<p>
					В нас є 3 варіанти оплати: <br />
					1 - повна передоплата; <br />
					2 - часткова передоплата (200 грн), решту суми наложеним платижем на пошті; <br />
					3 - Або ж можете оформити замовлення олх доставкою; <br />
					Це робиться для того: якщо ви відмовитесь від товару, або забудете про нього то ми не втратимо гроші за доставку у 2 сторони!
				</p>

				<h3>Інформація щодо обміну товару:</h3>
				<p>
					Вартість доставки по поверненню / обміну товару оплачує покупець! <br /><br />
					Обмін товару відбувається в таких випадках: <br />
					- розмір Вам не підійшов; <br />
					- хочете змінити колір товару; <br />
					- бракований товар (в такому випадку доставку оплачуємо ми) <br />
					- також розглядаються всі інші нюанси в задежності від ситуації; <br /><br />

					Огляд товару на пошті обовязковий!<br /><br />

					Відправлення замовлення на обмін здійснюється після його повної комплектації і отримання повернення від Вас.
				</p>

				<h3>Обміну не підлягають:</h3>
				<p>
					- вживані речі<br />
					- речі з відірваною біркою<br />
					- або пошкоджені будь яким і ншим чином<br /><br />
					Зверніть увагу! Товари неналежної якості (після експлуатації або з пошкодженими ярликами) замовлені на kangashop.ua, обміну та поверненню не підлягають.
				</p>
				<h3>*Для тих хто вніс повну або часткову передоплату і відмовився від товару</h3>
				<p>
					Якщо з товаром все гаразд! (Ми надіслали Вам той розмір і колір який Ви замовляли і товар не бракований)<br />
					- Часткова передоплата не повертається;<br />
					- Якщо Ви внесли повну передоплату і відмовились від товару, то ми повертаємо Вам суму: Ваша передоплата - 200 грн;<br />
					- Якщо Вам надіслали не той товар або пошкоджений будь яким чином чи бракований то повертаємо повну суму передоплати;<br />
				</p>
			</div>
		</main>
	)
}

export default ConditionsPage;